<template>
  <el-dialog
    class="common-dialog-box"
    :title="showInfo && showInfo.title1 || '负面新闻'"
    :visible.sync="dialogStatus"
    width="920px"
    top="10vh"
    show-close
    :append-to-body="false"
    :close-on-click-modal="false"
    :close-on-press-escape="false"
  >
    <div class="negative-news-box w100 h100 show-flex-box-c" v-if="showInfo && dialogStatus">
      <header class="w100 fs-0 show-flex-box-c mb-20">
        <p class="title">{{showInfo.newsTime}}</p>
        <div class="time-source-bar w100 show-flex-box-r">
          <span class="fs-0 mr-10">{{ showInfo.newsTime }}</span>
          <p>来源：{{ showInfo.newsSource }}</p>
        </div>
      </header>
      
      <div class="negative-news-box w100 fg-1 scroll-y">
        <div v-html="showInfo.newsText"></div>
      </div>
    </div>
  </el-dialog>
</template>

<script>
export default {
  data() {
    return {
      dialogStatus: false,
      showInfo: null,

    };
  },
  methods: {
    open(info) {
      // this.showInfo = info;
      this.showInfo = {
        "id": 32,
        "originalId": 2809155,
        "newsTitle": "频繁违规被罚、员工金融犯罪，平安银行“蒙眼狂奔”后遗症显现",
        "newsSource": "财富号",
        "newsTime": 1684627200000,
        "importantInfo": "一般关注",
        "newsText": "<p>《拾盐士》| 出品不足半个月被罚两次，平安银行因频繁金融违规站在了聚光灯下。</p><p>继平安银行上海分行因四大违规行为被责令整改并罚款145万后，平安银行沈阳分行又因个人汽车消费贷款首付款虚假被处以罚款 50 万元，同时多名负责人分别被警告。</p><p>平安银行两大分行被处罚详情除了开年屡接罚单外，平安银行业绩走向也发生微妙变化，虽然净利润有所增长，但其营收已经连续两个季度呈现下滑态势。</p><p>财报显示，2023 年一季度平安银行营收同比下降2.4%，这也是近十年来平安银行首次出现一季度营收下滑。</p><p>见微知著。</p><p>频繁的金融违规以及业绩下滑，也给近年来醉心于零售转型、“蒙眼狂奔”的平安银行敲响了警钟。</p><p>零售金融业务面临“七年之痒”？公开资料显示，平安银行的前身是深圳发展银行，成立于1987年12月，1991年4月实现深圳证券交易所上市，是中国第一家面向社会公众发行股票并上市的商业银行。</p><p>近年来，平安银行立下了做“中国最卓越、全球领先的智能化零售银行”的战略目标，并将深入推进零售业务转型升级作为工作的重中之重。</p><p>《拾盐士》了解到，2023年是平安银行零售转型的第七年，其零售金融业务也实现了规模增长。</p><p>“我行的转型发展之路不但没有‘七年之痒’，反而更加朝气蓬勃。</p><p>”平安银行董事长谢永林在2022年度业绩发布会上表示。</p><p>不过，从平安银行的业绩来看，谢永林口中的“七年之痒”已然是存在的，蓬勃发展的零售金融业务对于平安银行业绩增长贡献也越来越有限。</p><p>财报显示，2022年平安银行实现营业收入1798.95亿元，同比增长6.2%；</p><p>实现净利润455.16亿元，同比增长25.3%。</p><p>不良贷款率为1.05%，较上年年末上升0.03个百分点；</p><p>拨备覆盖率290.28%，较上年年末上升1.86个百分点。</p><p>2022年，平安银行零售贷款的资产质量有所下滑，个人贷款不良率1.32%，较上年年末上升0.11个百分点。</p><p>项有志表示，零售不良资产在2022年主要受到疫情的影响，不良率有所上升，但是我行及时调整策略，新户的质量仍然是保持平稳。</p><p>值得注意的是，2022年平安银行零售业务的利润和利润占比双双下滑，期内零售金融业务净利润为198.28亿元，同比减少了7.77%，对全行净利润的贡献占比从2021年的59.2%下滑至43.6%。</p><p>据平安银行副行长兼首席财务官项有志透露，2022年平安银行零售业务规模取得突破性增长，个人贷款突破2万亿，存款突破1万亿，口袋银行APP的月活用户数突破了5000万户。</p><p>虽然取得长足进步，但这个“零售新王”的成色显然比真正的“零售之王”招商银行逊色不少，而且差距不是一星半点。</p><p>对比来看，2022年招商银行零售金融业务税前利润为927.06亿元，同比增长20.48%；</p><p>零售金融业务营业收入为1884.81亿元，同比增长6.29%，占公司营业收入的六成。</p><p>截至报告期末，招商银行的零售客户为1.84亿户（含借记卡和信用卡客户），较上年年末增长6.36%。</p><p>管理零售客户总资产余额（AUM）12.123013万亿元，较上年末增长12.68%。</p><p>到了2023年一季度，平安银行营收不增反降。</p><p>一季度营业收入450.98亿元，同比下降2.4%。</p><p>这是自2014年以来平安银行首次出现一季度营收下滑。</p><p>不仅营收下滑，经营活动产生的现金流量净额较2022年一季度下跌25.8%。</p><p>对此，平安银行在财报中解释道：</p><p>“营业收入同比下降，主要是持续让利实体经济、净息差有所下降，以及债券和外汇市场波动等因素影响。</p><p>”平安银行一季度业绩截图不过值得肯定的是，2023年一季度平安银行归属于股东的净利润为146.02 亿元，同比增长13.6%，维持了双位数增长。</p><p>在风控方面，2023一季度平安银行不良贷款率为1.05%，与上年末持平；</p><p>逾期贷款余额占比 1.53%，较上年末下降 0.03 百分点；</p><p>逾期 60 天以上贷款偏离度及逾期 90 天以上贷款偏离度分别为 0.84 和 0.71，较上年末分别上升 0.01 和 0.02；</p><p>拨备覆盖率 290.40%，较上年末上升 0.12 个百分点。</p><p>从对公业务风险来看，平安银行2022年出现了房地产业不良率出现了增长，同比上升1.21个百分点至1.43%。</p><p>对于2023年房地产贷款投放情况，平安银行判断随着房地产行业信用面逐渐恢复平稳，大规模违约概率较小，2023年涉房贷款将保持合理有序投放。</p><p>项有志在业绩会上表示，平安银行积极响应国家纾困政策进行优化调整，同时也加强了清收的力度，零售业务不良率仍在可控的范围内。</p><p>“蒙眼狂奔”后遗症凸显：</p><p>员工金融犯罪、频繁违规被罚对比其他商业银行业绩情况可以发现，虽然平安银行今年一季度业绩有所下滑，但依然可圈可点。</p><p>不过近两年来越来越频繁的行政处罚，也凸显着平安银行高速增长背后的内控管理压力。</p><p>5月5日，因个人汽车消费贷款首付款虚假，平安银行沈阳分行被处以罚款 50 万元，多名负责人分别被警告。</p><p>这已经是开年后平安银行沈阳分行第二次被处以大额罚单。</p><p>2023年2月13日，平安银行沈阳分行因未按照规定履行客户识别义务被罚款191万元，同时多位违规管理人员被罚款。</p><p>不止沈阳分行屡次违规，近日银保监会上海监管局给平安银行上海分行开出145万元罚单，主要涉及四项违法违规事实——代理销售业务严重违反审慎经营规则、欺骗保险人、个人经营贷款资金违规用于购房，以及个人消费贷款管理严重违反审慎经营规则。</p><p>此外，今年以来平安银行泉州晋江支行、日照支行等分支银行也因个人汽车消费贷款业务办理不尽职、管理不到位等原因被罚款25万元-50万元不等。</p><p>频繁被罚的背后，平安银行的内控管理和风控水平不禁让业内和储户到担忧。</p><p>《拾盐士》注意到，今年一月平安银行泉州晋江分行被罚款50万元背后，就涉及一起违法发放贷款、非国家人员受贿案件，涉案人员累计违法放贷高达1470万元，可谓触目惊心。</p><p>据悉，该行涉案员工王某的违法犯罪内容包括：</p><p>向银行提供虚假的材料、改变购买的车辆车型、申请购车贷款来贷出比实际购车款高的汽车消费贷款等。</p><p>而王某违法犯罪行为之所以能够施行，是因为整套流程的各大环节都由他一人完成。</p><p>在违规发放贷款过程中，尽管该行汽车金融部客户经理曾某对材料有怀疑，但是王某还是顺利走完了所有流程，帮助客户获得累计1469.95万元的贷款，王某也从每笔贷款中抽取了2%左右的好处费。</p><p>无独有偶，平安银行南京分行前员工何某的违法犯罪行为更为恶劣。</p><p>何某为了获取资金进行贵金属等高风险交易，编造多个虚假的理财产品和客户签订虚假的代理投资协议，成功诈骗客户高达4619万元，且在投资失败后无力返还，给客户造成重大损失。</p><p>一位业内人士告诉《拾盐士》，银行工作人员犯罪所产生的社会危害极大，此类现象说明平安银行内部风险防控和监管制度存在一定问题。</p><p>一般银行内部都会建立非常严格的管控制度和约束员工的行为，但平安银行可能对于员工违法犯罪行为缺乏有效监管。</p><p>投诉量位居股份制商行首位合规管理或成转型创新“拦路虎”银行业属于创新性较低的传统性重资产行业，随着利率市场的推进和银行业的逐步开放，行业竞争也在不断加剧。</p><p>一些缺乏竞争优势的商业银行普遍出现了“内卷”现象，这也是商业银行违规操作增加的原因之一。</p><p>中国银保监会发布的2022年第四季度银行业消费投诉数据显示，去年四季度平安银行投诉量达4474件，而股份制商业银行投诉量的中位数为2290件。</p><p>平安银行的投诉量占股份制商业银行投诉总量的17%，名列各银行首位！不仅如此，在“股份制商业银行平均每千营业网点投诉量”“股份制商业银行信用卡业务投诉量”以及“股份制商业银行个人贷款业务投诉量情况”这几项投诉数据统计中，平安银行均为第一位，并且在理财类业务等投诉中也位居前列。</p><p>黑猫投诉平台显示，平安银行投诉量将近2万条，投诉内容包括虚假宣传、欺诈贷款、泄露客户隐私等方面，其中信用卡违规收取高额利息更是被用户投诉的“重灾区”。</p><p>在IPG中国首席经济学家柏文喜看来，平安银行频繁违规被罚、被投诉，不仅是内控体系缺失与合规管理要求不够严谨的问题，也是该行在竞争压力之下过度追求业绩，从而有意无意地放松内控与合规管理的结果。</p><p>面对自身发展存在的一系列问题，平安银行也在积极作为，试图通过智能化转型等措施助力自身发展。</p><p>近年来数字化发展突飞猛进，也不断推动着银行业进行数字化和智能化转型。</p><p>平安银行自2016年起开始涉足该领域，如今又提出打造智能化银行3.0。</p><p>据了解，平安银行智能银行3.0在顶层设计上有两个核心、两个基础、一个出发点和一个方法论。</p><p>这两个核心是以客户为中心和以数据为驱动，这两个基础指的是数据和策略。</p><p>借助这些技术、策略和数据，平安银行运用互联网“人、货、场”的方法论，实现了“货”与“人”的匹配，并通过打动“人”的场景，来对“货”进行推荐。</p><p>只不过，内控管理始终是平安银行高速发展道路上的“拦路虎”，也给平安银行转型创新的推进带来严峻挑战。</p><p>柏文喜指出，平安银行必须选准自身战略定位以构建竞争优势，通过积极创新、提升运营才能取得良好发展，也是当前的当务之急。</p><p>**           **          **           **            **          **          **          **          **          **          **          **                                 **          **          **          **          **          **            追加内容**            本文作者可以追加内容哦 !</p>",
        "tag": "#负面新闻# #监管预警-行政处罚# ",
        "originalCreatedAt": null
      };
      this.setShowPopStatus(true);
    },
    close(){
      this.setShowPopStatus(false);
    },
    // 改变弹窗状态
    setShowPopStatus(status) {
      this.dialogStatus = status;
    }
  },
};
</script>

<style lang="scss" scoped src="@/styles/show-ui/common_dialog_style.scss"></style>

<style lang="scss" scoped>
::v-deep .el-dialog {
  // height: 440px;
  height: 600px;
}
.common-dialog-box ::v-deep .el-dialog__header{
  height: 56px;
  border-bottom: 1px solid #F2F3F5;
  box-sizing: border-box;
}

.negative-news-box{
  .title{
    width: 100%;
    text-align: center;
    flex-shrink: 0;
    margin-bottom: 10px;
    word-break: break-all;
    font-family: 'PingFang SC'; 
    font-style: normal;
    font-weight: 500;
    font-size: 24px;
    line-height: 32px;
    color: #1D2129;
  }
  .time-source-bar{
    justify-content: center;
    align-items: center;
    font-family: 'PingFang SC';
    font-style: normal;
    font-weight: 400;
    font-size: 14px;
    line-height: 22px;
    > span{
      color: #86909C;
    }
    > p{
      color: #4E5969;
    }
  }
  .negative-news-box{
    word-break: break-all;
    font-family: 'PingFang SC';
    font-style: normal;
    font-weight: 400;
    font-size: 14px;
    line-height: 24px;
    letter-spacing: 0.03em;
    color: #4E5969;
  }
}

</style>